/* No comment provided by engineer. */
" (to " = " (to ";

/* No comment provided by engineer. */
" [ each" = " [ each";

/* No comment provided by engineer. */
" [ each ]" = " [ each ]";

/* No comment provided by engineer. */
" times)" = " times)";

/* No comment provided by engineer. */
"Add a new task" = "Add a new task";

/* No comment provided by engineer. */
"after lunch" = "after lunch";

/* No comment provided by engineer. */
"at night" = "at night";

/* No comment provided by engineer. */
"Attention" = "Attention";

/* No comment provided by engineer. */
"before lunch" = "before lunch";

/* No comment provided by engineer. */
"Dates are not selected" = "Dates are not selected";

/* No comment provided by engineer. */
"Double-tap to continue" = "Double-tap to continue";

/* No comment provided by engineer. */
"Double-tap to exit edit mode" = "Double-tap to exit edit mode";

/* No comment provided by engineer. */
"Fr" = "Fr";

/* No comment provided by engineer. */
"Fr." = "Fr.";

/* No comment provided by engineer. */
"in the evening" = "in the evening";

/* No comment provided by engineer. */
"in the midday" = "in the midday";

/* No comment provided by engineer. */
"in the morning" = "in the morning";

/* No comment provided by engineer. */
"Mark the completed task" = "Mark the completed task";

/* No comment provided by engineer. */
"Mo" = "Mo";

/* No comment provided by engineer. */
"Mo." = "Mo.";

/* No comment provided by engineer. */
"nd" = "nd";

/* No comment provided by engineer. */
"No title entered" = "No title entered";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"rd" = "rd";

/* No comment provided by engineer. */
"Sa" = "Sa";

/* No comment provided by engineer. */
"Sa." = "Sa.";

/* No comment provided by engineer. */
"st" = "st";

/* No comment provided by engineer. */
"Su" = "Su";

/* No comment provided by engineer. */
"Su." = "Su.";

/* No comment provided by engineer. */
"Tap to 'All tasks'" = "Tap to 'All tasks'";

/* No comment provided by engineer. */
"Tap to 'Today's tasks'" = "Tap to 'Today's tasks'";

/* No comment provided by engineer. */
"Tap to change order" = "Tap to change order";

/* No comment provided by engineer. */
"Tap to show / edit task" = "Tap to show / edit task";

/* No comment provided by engineer. */
"Tap twice To delete or change a task sequence" = "Tap twice To delete or change a task sequence";

/* No comment provided by engineer. */
"Tasks to be performed regularly" = "Tasks to be performed regularly";

/* No comment provided by engineer. */
"Th" = "Th";

/* No comment provided by engineer. */
"th" = "th";

/* No comment provided by engineer. */
"Th." = "Th.";

/* No comment provided by engineer. */
"The day of the week is not selected" = "The day of the week is not selected";

/* No comment provided by engineer. */
"To exit edit mode, double-tap." = "To exit edit mode, double-tap.";

/* No comment provided by engineer. */
"Today's to do list" = "Today's to do list";

/* No comment provided by engineer. */
"Tu" = "Tu";

/* No comment provided by engineer. */
"Tu." = "Tu.";

/* No comment provided by engineer. */
"We" = "We";

/* No comment provided by engineer. */
"We." = "We.";

